[Subtitles]
IntroSub_Sentence1="Corvo, se houvesse alguém em quem eu confiasse para enviar, para que você pudesse ficar perto de mim, mas não há. O Mestre Espião estava certo quando insistiu para que eu enviasse você."
IntroSub_Sentence2="A peste matou muitos e precisamos encontrar uma cura. Quando você está perto, meu coração fica em paz."
IntroSub_Sentence3="Emily e eu estamos contandos os dias para sua volta."
IntroSub_Sentence4="Volte logo e traga boas notícias."


